export const data = {
    header: {
        phone: '+88002220627',
        formattedPhone: '8 800 222 06 27',
        time: '21:00'
    },

    cover: {
        text: 'Если вы давно уже в поиске проекта своего дома, но так и не нашли что то подходящее. Мы готовы помочь создать проект вашего дома! Хотите начать сейчас?'
    },

    promos: {
        lightPromo: {
            title: 'Да!',
            list: [
                'Мне необходима помощь специалистов, чтобы сделать индивидуальный проект дома и посчитать по нему смету на строительство',
                'Мне нужен комплексный подход по решению моих задач.',
                'Я согласен, что эффективней сотрудничать с профессионалами, чем просматривать десятки сайтов в поисках нужного и стоящего.',
                'Довериться специалистам Золотого сечения.',
                'Эту услугу мы окажем трём семьям бесплатно.'
            ]
        },

        darkPromo: {
            title: 'Нет.',
            list: [
                'Мне некогда общаться по телефону и тем более встречаться',
                'Но у меня много свободного времени на поиски готового проекта в интернете.',
                'Я сам готов разобраться в технологиях строительства и в способах архитектурно-планировочных решениях.',
                'Фундамент закажу как у соседа.',
                'У меня есть знакомые строители, которые по картинкам из интернета считают сметы на строительство.',
                'И я не выбираю себе подрядчика по качеству строительства,  а только по стоимости, потому что качество у всех одинаковое.',
                'Продолжить изучать сайт.',
            ]
        }
    },

    footer: {
        copyright: '2014',
        phones: [
            {
                phone: '+88007758847',
                formattedPhone: '8 (800) 775-88-47',
            },

            {
                phone: '+84951512374',
                formattedPhone: '8 (495) 151-23-74',
            },
        ],
        mail: 'info@gsection.ru'
    },
}